Repository: arodiss/15x4
Catalog: app/Resources/translations/messages.*.xliff
Languages: de, uk

source: %sЗарегистрируйтесь%s, пока ещё есть места
de: %Melde Dich an%s, solange noch Plätze frei sind
uk: %sЗареєструйтесь%s, доки я місця

source: (если не ввести, используется значение из предыдущего поля)
de: Bei Auslassen wird der Wert aus dem vorherigen Feld übernommen
uk: (якщо не ввести, то використовується значення із попереднього поля)

source: (не обязательно)
de: (freiwillig)
uk: (не обов'язково)

source: (не обязательно, город указывать не нужно)
de: freiwillie Angabe
uk: (не обов'язково, місто вказувати не тре)

source: 15x4 — некоммерческий образовательный проект, который нуждается в вашей помощи. Вы можете стать лектором, волонтером или организатором в своем городе. Мы всегда рады новым людям и идеям
de: 15x4 ist ein nichtkommerzielles Bildungsprojekt, welches Deine Unterstützung benötigt. Du kannst Redner, Volontär oder Veranstalter in Deiner Stadt werden. Wir freuen uns immer über neue Menschen und Ideen.
uk: 15x4 — некомерційний освітній проект, щ потребує вашої допомоги. Ви можете стати лектором, волонтером чи організатором у своєму місті. Ми завжди раді новим людям та ідеям

source: 15x4 — это научно-популярный проект, который делает мир лучше
de: 15x4 ist ein populärwissenschaftliches Projekt, das die Welt verbessern möchte.
uk: 15x4 — це науково-популярний проект, який робить світ кращим

source: 15x4 — это некоммерческие мероприятия в городах Европы и СНГ
de: 15x4 ist eine nichtkommerzielle Eventreihe in Europa und der GUS

source: 15х4 — это движение молодых учёных и фанатов науки.
de: 15х4 ist eine Bewegung von jungen Wissenschaftlern und Wissenschafts-Fans.
uk: 15х4 — це рух молодих вчених та фанатів науки.

source: English
de: Englisch

source: FAQ для лекторов
de: FAQ für Redner
uk: FAQ для лекторів

source: Română
de: Rumänisch
uk: Румуньска

source: А может, вас интересует
de: Vielleicht interessiert Dich
uk: Можливо, вас цікавить

source: Авторизоваться
de: Anmelden
uk: Авторизуватись

source: Алан Тьюринг
de: Alan Turing
uk: Алан Тьюрінг

source: Александр Флеминг
de: Alexander Fleming
uk: Александр Флемінг

source: Альберт Эйнштейн
de: Albert Einstein
uk: Альберт Ейнштейн

source: БАК
de: LHC

source: Белгород
de: Belgorod

source: Бенуа Мандельброт
de: Benoît B. Mandelbrot

source: Бертран Рассел
de: Bertrand Russell
uk: Бертран Раселл

source: Биология
de: Biologie
uk: Біологія

source: Больше о том, как и когда нас можно услышать и увидеть в твоем городе, ищи на страницах 15х4 в соцсетях
de: Nähere Informationen zu unseren Veranstaltungen in Deiner Stadt findest Du in den Sozialen Netzwerken
uk: Дізнатися більше про те, як почути та побачити нас у твоєму місті можно у соціальних мережах

source: Будет анонсировано позже
de: Wird noch bekanntgegeben
uk: Буде анонсовано пізніше

source: Будущие встречи
de: Kommende Events
uk: Майбутні зустрічі

source: ВИЧ
de: HIV

source: Ваш город
de: Deine Stadt
uk: Ваше місто

source: Вернер Гейзенберг
de: Werner Heisenberg

source: Видео лекции
de: Vorlesungensvideo
uk: Відео-лекції

source: Видео обсуждения
de: Diskussionsvideo
uk: Відео-обговорення

source: Войдите%s, чтобы проголосовать за лекцию или добавить её в избранное
de: Logge Dich ein%s, um einen Vortrag zu bewerten oder zu den Favoriten hinzufügen zu können

source: Войти на сайт
de: Anmeldung
uk: Увійти на сайт

source: Войти через
de: Anmeldung mit
uk: Увійти за допомогою

source: Время
de: Zeit
uk: Час

source: Все встречи в городе
de: Alle Events in der Stadt
uk: Усі зустрічі в місті

source: Все категори
de: Alle Kategorien
uk: Усі категорії

source: Все лекции
de: Alle Vorträge
uk: Усі лекції

source: Все лекции записываются и публикуются на официальном %sYouTube-канале%s сообщества
de: Alle Vorträge werden aufgenommen und auf dem offiziellen %sYouTube-Kanal%s veröffentlicht
uk: Усі лекціїзаписуються та публікаються на офіційному %sYouTube-каналі%s спільноти

source: Все наши лектории делаются усилиями волонтеров и энтузиастов
de: Alle unseren Events werden mit vereinten Kräften von Volontären und Enthusiasten durchgeführt
uk: Усі наші лекторії існують завдяки зусиллям волонтерів та ентузіастів

source: Все наши мероприятия бесплатны
de: Unsere Events sind kostenlos
uk: Усі наші заходи безкоштовні

source: Все теги
de: Alle Schlagwörter
uk: Усі теґи

source: Встреча
de: Event
uk: Зустріч

source: Вы можете распространять и/или модифицировать все видео, размещённые на этом сайте, без каких-либо ограничений
de: Ihr könnt alle Videos auf dieser Website ohne Einschränkungen verbreiten und verändern
uk: Ви можете розповсюджувати та/або модифікувати всі відео, розміщені на цьому сайті, без будь-яких обмежень

source: Выбранные лекции
de: Ausgewählte Vorträge
uk: Обрані лекції

source: Выбрать
de: Auswählen
uk: Обрати

source: Где
de: Wo
uk: Де

source: Георг Кантор
de: Georg Cantor

source: Город
de: Stadt
uk: Місто

source: Города
de: Städte
uk: Міста

source: Давид Гильберт
de: David Hilbert
uk: Давид Гільберт

source: Даниэль Каннеман
de: Daniel Kahneman
uk: Даніель Каннеман

source: Дата
de: Datum

source: Делай мир лучше вместе с нами
de: Verbessere die Welt gemeinsam mit uns
uk: Роби світ кращим разом з нами

source: Джон Нэш
de: John Nash
uk: Джон Неш

source: Днепр
de: Dnepr

source: Доктор Стрейнджлав
de: Dr. Strangelove

source: Долгота
de: Längengrad

source: Дополнительная информация
de: Weitere Informationen
uk: Додаткова інформація

source: Другое
de: Sonstiges
uk: Інше

source: Если вы хотели бы рассказать свою тему — просто напишите %sкоординатору в вашем городе%s
de: Wenn Du einen Vortrag halten möchtest, kontaktiere einen %sVeranstalter Deiner Stadt%s
uk: Якщо ви бажаєте розповісти власну тему — просто напишіть %sкоординатору у своєму місті%s

source: Житомир
de: Schytomyr

source: ЗОЖ
de: Gesundheitsförderung

source: Запишите меня!
de: Melde mich an!
uk: Запишіть мене!

source: Зарегистрироваться на встречу
de: Zum Event anmelden
uk: Зареєструватись на зустріч

source: Заявка в организацию
de: Ich möchte euch unterstützen
uk: Заявка в організацію

source: Ивент
de: Event
uk: Івент

source: Избранное
de: Favoriten
uk: Обране

source: Избранные лекции
de: Lieblingsvorträge
uk: Обрані лекції

source: Извините, здесь нечего показывать
de: Sorry, hier gibt es noch keine Inhalte
uk: Вибачте, тут поки що нема що показати

source: Илья Пригожин
de: Ilya Prigogine
uk: Ілля Пригожин

source: Имя
de: Name
uk: Ім'я

source: Искусство
de: Kunst
uk: Мистецтво

source: История
de: Geschichte
uk: Історія

source: Исходный код сайта доступен на
de: Der Quellcode der Website ist hier verfügbar:
uk: Джерельний код цього сайту доступний на

source: К сожалению, свободных мест для регистрации нет. Вы можете приходить, но мы не обещаем вам сидячее место
de: Leider ist das Event ausgebucht. Ihr könnt gerne kommen, wir können jedoch keinen Sitzplatz garantieren
uk: Нажаль, вільних місць для реєстрації вже нема. Ви можете приходитиб але ми не обіцяємо вам стілець

source: Казань
de: Kazan

source: Как нас найти?
de: Wie finde ich Euch?
uk: Як нас знайти?

source: Как с вами связаться?
de: Wie kontaktiere ich Euch?
uk: Як з вами зв'язатись?

source: Как стать волонтёром?
de: Wie werde ich ein Volontär?
uk: Як стати волонтером?

source: Как стать лектором?
de: Wie werde ich ein Redner?
uk: Як стати лектором?

source: Карл Поппер
de: Karl Popper

source: Категории
de: Kategorien
uk: Категорії

source: Категория
de: Kategorie
uk: Категорія

source: Киев
de: Kiew
uk: Київ

source: Кишинёв
de: Kishinev
uk: Кишинів

source: Количество захваченных городов
de: Städtezahl
uk: Кількість захоплених міст

source: Комментарии
de: Kommentare
uk: Комментарі

source: Компьютеры
de: Computer
uk: Комп'ютери

source: Комсомольск-на-Амуре
de: Komsomolsk-on-Amur

source: Контакты
de: Kontakt
uk: Контакти

source: Координатор отделения
de: Veranstalter
uk: Координатор відділення

source: Космос
de: Weltraum

source: Куда ходить на лекции и где следить за нашими новостями
de: Wo finden die Vorträge statt und wo sind Infos zu Euren Veranstaltungen?
uk: Куди ходити на лекції і де слідкувати за нашими новинами

source: Курт Гёдель
de: Kurt Gödel
uk: Курт Гедель

source: Лектор
de: Redner

source: Лекторы
de: Redner
uk: Лектори

source: Лекции
de: Vorträge
uk: Лекції

source: Лекции из Мюнхена
de: Vorträge in München
uk: Лекції з Мюнхену

source: Лекции на немецком
de: Vorträge auf Deutsch
uk: Лекції німецькою

source: Лекция
de: Vortrag
uk: Лекція

source: Лингвистика
de: Linguistik
uk: Лінгвістика

source: Лучшие
de: Best of
uk: Найкращі

source: Лучшие лекции
de: Beste Vortäge
uk: Найкращі лекції

source: Львов
de: Lviv
uk: Львів

source: Людвиг Витгенштейн
de: Ludwig Wittgenstein
uk: Людвиг Вітгенштейн

source: Марвин Мински
de: Marvin Lee Minsky
uk: Марвін Мінски

source: Маркер для карты
de: Maps Marker
uk: Маркер для мапи

source: Марс
de: Mars

source: Математика
de: Mathematik

source: Медицина
de: Medizin

source: Меня зовут
de: Ich heiße
uk: Мене звати

source: Методология науки
de: Methodenlehre
uk: Методологія науки

source: Минск
de: Minsk

source: Москва
de: Moskau

source: Мы всегда рады любой помощи, поэтому если вы хотите принять участие в работе — просто напишите кому-то из %sорганизаторов%s проекта.
de: Wir freuen uns über jeden Helfer. Wenn Du einen Beitrag zu unseren Projekten leisten willst, kontaktiere einfach einen %s Veranstalter%s
uk: Ми завжди раді будь-якій допомозі, тому якщо ви бажаєте прийняти участь у роботі — напишіть будь-кому з %sорганізаторів%s проекту.

source: Мы не смотрим на учёные степени и индекс Хирша — любой желающий может прийти в 15x4 и рассказать свою лекцию
de: Der akademische Grad oder der h-Index sind für uns nicht von Bedeutung — jeder ist willkommen und kann einen Vortrag halten
uk: Ми не дивимося на наукові ступені та індекс Хірша — будь-хто може прийти у 15x4 та розповісти власну лекцію

source: Мы не требуем регалий и других формальных критериев
de: Wir verlangen keine Bildungsnachweise und andere Formalitäten
uk: Ми не вимагаємо регалій та інших формальних критеріїв

source: Мы поможем вам открыть лекторий в любой точке мира
de: Wir helfen Euch, eine 15x4 Filiale in Eurer Stadt zu eröffnen
uk: Ми допоможемо вам відкрити лекторій у будь-якій точці світу

source: Мы проводим бесплатные образовательные встречи, на которых рассказывается по четыре научно-популярных лекции продолжительностью пятнадцати минут
de: Wir führen kostenlose Bildungsevents durch, an jedem Termin gibt es 4 wissenschaftliche Vorträge zu je 15 Minuten
uk: Ми проводимо безкоштовні освітні зустрічі, на яких розповідаємо по чотири науково-популярних лекції тривалістю у п'ятнадцять хвилин

source: Мы с вами — это и есть 15x4
de: Wir alle zusammen sind 15x4
uk: Ми з вами — це і є 15x4

source: Мы хотим, чтобы люди выступали и делились знаниями.
de: Wir möchten, dass Menschen Wissen miteinander teilen.
uk: Ми хочемо, щоб люди виступали і ділилися знаннями.

source: Мюнхен
de: München

source: Название
de: Titel
uk: Назва

source: Нам не важен возраст, опыт публичных выступлений, образование и другие формальности
de: Alter, Ausbildung, bisherige Bühnenerfahrung o.Ä. spielen keine Rolle
uk: Нам не важливий вік, досвід публічних виступів, освіта та інші формальності

source: Нам нужны не только люди, которые умеют снимать и монтировать видео, фотографировать, вести страницы в соцсетях, писать тексты, организовывать события или легко общаться с новыми людьми, но и те, кто готов этому учиться
de: Wir brauchen nicht nur Fotografen, Kameramänner, Cutter, Social Media Blogger, Texter, Eventmanager oder Netzwerker, sondern auch Menschen, die diese Fähigkeiten erlernen möchten
uk: Ми потребуємо не тільки людей, які вміють знімати та монтувати відео, фотографувати, керувати сторінками у соцмережах, писати тексти, організовувати заходи та легко спілкуватися з людьми, але і ті, хто готов цьрму навчатися

source: Наш проект существует благодаря усилиям волонтеров
de: Das Projekt existiert dank unseren Volontären
uk: Наш проект існує завдяки зусиллям волонтерів

source: Наша цель - продвигать идею популяризации науки и сделать знания более доступными
de: Unser Ziel ist es, die Wissenschaftspopularisierung voranzutreiben und den Zugang zum Wissen zu erleichtern
uk: Наша мета - просувати ідею популяризації науки та зробити знання більш доступними

source: Наши лектории проходят в России, Украине, Молдове и Германии - всего открыто больше 20 отделений, и список постоянно растёт
de: Unsere Vorträge finden in Deutschland, Moldawien, Russland und der Ukraine statt. Mit insgesamt über 20 Filialen wachsen wir stetig weiter
uk: Наші лекторії проходять в Україні, Росії, Молдові та Німеччині - всього відкрито більше 20 відділень і список постійно розширюється

source: Наши лекторы
de: Unsere Redner
uk: Наші лектори

source: Наши лучшие инженеры уже пытаются всё починить. Тем временем вы можете %s посмотреть случайную лекцию
de: Unsere besten Ingenieure sind bereits dran, das Problem zu beheben. In der Zwischenzeit kannst Du einen %s zufälligen Vortrag ansehen
uk: Наші кращі інженери вже намагаються все полагодити. Тим часом ви можете %s переглянути випадкову лекцію

source: Не нравится
de: Gefällt mir nicht
uk: Не подобається

source: Не указано
de: unbekannt

source: Недавние лекции
de: Vergangene Vortäge
uk: Нещодавні лекції

source: Необязательно быть учёным, чтобы спасти планету
de: Man muss kein Wissenschaftler zu sein, um den Planeten zu retten.
uk: Необов'язково бути вченим, щоб врятувати планету

source: Никола Тесла
de: Nikola Tesla
uk: Нікола Тесла

source: Нильс Бор
de: Niels Bohr
uk: Нільс Бор

source: Ноам Хомский
de: Noam Chomsky
uk: Ноам Хомскій

source: Новороссийск
de: Novorossiysk

source: Норберт Винер
de: Norbert Wiener
uk: Норберт Вінер

source: Нравится
de: Gefällt mir
uk: Подобається

source: О проекте
de: Über das Projekt
uk: Про проект

source: Одесса
de: Odessa
uk: Одеса

source: Основатель и глобальный координатор
de: Gründer und Global Coordinator
uk: Засновник і глобальний координатор

source: Оставить комментарий
de: kommentieren
uk: Залишити коментар

source: Оставить отзыв
de: Sende uns Dein Feedback
uk: Залишити відгук

source: Оставьте первый комментарий
de: Sei der Erste, der es kommentiert
uk: Залиште перший коментар

source: Ответить
de: Antworten
uk: Відповісти

source: Открыть 15х4 в своём городе
de: Eine 15x4 Filiale in Deiner Stadt eröffnen
uk: Відкрити 15х4 в своєму місті

source: Отменить
de: Abbrechen
uk: Скасувати

source: Отправить
de: Senden
uk: Відправити

source: Под каким именем вас записать?
de: Auf welchen Namen sollen die Karten hinterlegt werden?
uk: Під яким ім'ям вас записати?

source: Подписаться на рассылку
de: Newsletter abonnieren
uk: Підписатися на розсилку

source: Показаны элементы с %s по %s, из %s
de: %s von %s bis %s
uk: Показано елементи з %s по %s, із %s

source: После входа вы сможете голосовать за лекции, оставлять комментарии, сохранять лекции в избранное - и многое другое
de: Nach der Registrierung kannst Du die Vorträge bewerten, eine Favoritenliste erstellen sowie Kommentare verfassen
uk: Після входу ви зможете голосувати за лекції, залишати коментарі, зберігати лекції у вибране і багато іншого

source: Почта, ссылка на социальные сети, номер телефона...
de: Mail, Links zu sozialen Netzwerken, Telefonnummer ...
uk: Пошта, соціальні мережі, номер телефону...

source: Предложения по улучшению сайта
de: Verbesserungsvorschläge bzgl. der Website
uk: Пропозиції по вдосконаленню сайта

source: Предыдущая
de: Vorherige
uk: Попередня

source: Произошла ошибка
de: Ist ein Fehler aufgetreten
uk: Виникла помилка

source: Прошлая встреча
de: Letztes Event
uk: Минула зустріч

source: Психология
de: Psychologie
uk: Психологія

source: Работа с волонтёрами
de: Die Arbeit mit Volontären
uk: Робота з волонтерами

source: Работа с лекторами
de: Die Arbeit mit Rednern
uk: Робота з лекторами

source: Разработка сайта
de: Website-Entwicklung
uk: Розробка сайту

source: Регистрация на репетицию
de: Anmeldung zur Probe
uk: Реєстрація на репетицію

source: Регистрация не требуется
de: Keine Anmeldung erforderlich
uk: Реєстрація не потрібна

source: Рекомендованные лекции
de: Vorgeschlagene Vorträge
uk: Рекомендовані лекції

source: Ричард Докинз
de: Richard Dawkins
uk: Річард Докінз

source: Ричард Фейнман
de: Richard Feynman
uk: Річард Фейнман

source: Роль
de: Die Rolle

source: Русский
de: Russisch
uk: Російська

source: СПИД
de: AIDS

source: Самара
de: Samara

source: Санкт-Петербург
de: Sankt Petersburg

source: Связаться с нами
de: Kontaktiere uns
uk: Зв'язатись з нами

source: Связь со СМИ
de: Massenmedien

source: Сколько вам нужно дополнительных билетов?
de: Wieviel zusätzliche Karten brauchst Du?
uk: Скільки вам треба додаткових квитків?

source: Следующая
de: Nächste
uk: Наступна

source: Следующая встреча
de: Nächstes Event
uk: Наступна зустріч

source: Случайная лекция
de: zufälliger Vortrag
uk: Випадкова лекція

source: Смотреть обсуждение
de: Diskussion verfolgen
uk: Переглянути обговорення

source: Социология
de: Soziologie
uk: Соціология

source: Спасибо за регистрацию! Ждём вас в лектории
de: Vielen Dank für Deine Anmeldung! Wir freuen uns Dich zu sehen
uk: Дякуємо за реєстрацію! Чекаємо на вас в лекторії

source: Ссотрудничество, связь с прессой
de: Zusammenarbeit, Kontakt zur Pressestelle
uk: Співпраця, зв'язок із пресою

source: Ссылка на группу FB
de: FB Link
uk: Посилання на групу FB

source: Ссылка на группу VK
de: VK Link
uk: Посилання на групу VK

source: Стать волонтёром
de: Volontär werden
uk: Стати волонтером

source: Стать лектором
de: Redner werden
uk: Стати лектором

source: Стивен Хокинг
de: Stephen Hawking
uk: Стівен Гокінг

source: Страница не найдена
de: Seite wurde nicht gefunden
uk: Сторінка не знайдена

source: Тег
de: Schlagwort

source: Теги
de: Schlagwörter
uk: Теґи

source: Тизер
de: Teaser
uk: Тізер

source: Томск
de: Tomsk

source: Тула
de: Tula

source: Узнать о проекте больше
de: Erfahre mehr über das Projekt
uk: Дізнатися про проект більше

source: Українська
de: Ukrainisch

source: Улан-Удэ
de: Ulan-Ude

source: Физика
de: Physik
uk: Фізика

source: Фото
de: Photo

source: Харьков
de: Kharkov
uk: Харків

source: Химия
de: Chemie
uk: Хімія

source: Хмельницкий
de: Chmelnyzkyj

source: Чарльз Дарвин
de: Charles Darwin
uk: Чарльз Дарвін

source: Часовой пояс
de: Zeitzone

source: Чебоксары
de: Tscheboksary

source: Черновцы
de: Tschernivtsi
uk: Чернівці

source: Что бы вы ни искали, здесь этого точно нет. Может, на %s главной странице %s вам повезёт больше?
de: Was auch immer Du suchst, es ist nicht hier. Versuche Dein Glück auf der %Homepage%
uk: Що б ви не шукали, тут цього точно немає. Може, на %s головній сторінці %s вам повезе більше?

source: Что вас интересует?
de: Was interessiert Dich?
uk: Що вас цікавить?

source: Что такое 15х4?
de: Was ist 15х4?
uk: Що таке 15х4?

source: Чтобы лекции были максимально качественными мы проводим репетиции, делимся рекомендациями и помогаем на всех этапах подготовки
de: Um die hohe Qualität der Vorträge zu sicherzustellen, proben wir regelmäßig, geben Ratschläge und stehen in der Vorbereitungsphase mit Rat und Tat zur Seite
uk: Для того, щоб лекції були максимально якісними, ми проводимо репетиції, ділимося рекомендаціями та допомагаємо на усіх етапах підготовки

source: Широта
de: Breitengrad

source: Экономика
de: Wirtschaft
uk: Економіка

source: Этот сайт
de: Diese Website
uk: Цей сайт

source: Я буду не один
de: Ich komme nicht allein

source: Я хочу поучаствовать в проекте
de: Ich will am Projekt teilnehmen
uk: Я хочу взяти участь у проекті

source: Язык
de: Sprache
uk: Мова

source: Япония
de: Japan

source: актерское мастерство
de: Schauspiel

source: алкоголь
de: Alkohol

source: антибиотики
de: Antibiotika

source: бактерии
de: Bakterien

source: белки
de: Eiweiß

source: бессмертие
de: Unsterblichkeit

source: бетон
de: Beton

source: биотехнологии
de: Biotechnologie

source: биоэтика
de: Bioethik

source: будущее
de: Zukunft

source: в 15x4 нам важны люди
de: Das was zählt, sind die Menschen bei 15x4
uk: В 15x4 для нас важливі люди

source: вакцинация
de: Impfung

source: викинги
de: Wikinger

source: внеземная жизнь
de: Außerirdisches Leben

source: войны
de: Kriege

source: генетика
de: Genetik

source: генная инженерия
de: Gentechnologie

source: гравитация
de: Gravitation

source: да значит да
de: Ja bedeutet ja

source: деньги
de: Geld

source: диета
de: Diät

source: диэлектрики
de: Dielektrika

source: доказательная медицина
de: evidenzbasierte Medizin

source: душевные болезни
de: Geisteskrankheit

source: еда
de: Essen

source: ещё
de: mehr
uk: Ще

source: заболевания
de: Krankheite

source: звук
de: Klingen

source: здоровье
de: Gesundheit

source: импланты
de: Implantate

source: иностранные языки
de: Sprachen

source: интернет
de: Internet

source: история
de: Geschichte

source: источниковеденье
de: Chronologie

source: квантовая физика
de: Quantenphysik

source: количество встреч
de: Anzahl der Events
uk: Кількість зустрічей

source: компьютерные игры
de: Computerspiele

source: космонавтика
de: Astronautik

source: культура
de: Kultur

source: культура согласия
de: Einwillungkultur

source: лекции
de: Gesprache

source: литература
de: Literature

source: логика
de: Logik

source: любовь
de: Liebe

source: методология
de: Metodologie

source: мифы
de: Mythos

source: мозг
de: Gehirn

source: мышление
de: Denken

source: наука
de: Wissenschaft

source: нейробиология
de: Neurobiologie

source: нейрофизиология
de: Neurophysiologie

source: обучение
de: Ausbildung

source: общество
de: Gesellschaft

source: память
de: Speicher

source: практические советы
de: praktische Tipps

source: прионы
de: Prionen

source: психиатрия
de: Psychiatrie

source: психика
de: Geist

source: публичные выступления
de: öffene Gesprache

source: речь
de: Sprach

source: свет
de: Licht

source: свободные радикалы
de: freier Radikale

source: секс
de: Sex

source: сознание
de: Bewusstsein

source: спорт
de: Sport

source: старение
de: Altern

source: теломеры
de: Telomere

source: теория относительности
de: Relativitätstheorie

source: термодинамика
de: Thermodynamik

source: терраморфинг
de: Terramorphieren

source: технологии
de: Technique

source: трансгуманизм
de: Transhumanism

source: фармакология
de: Pharmakologie

source: физиология
de: Physiologie

source: химический анализ
de: chemische Analyse

source: химия
de: Chimie

source: цивилизация
de: Zivilisation

source: цифровая революция
de: digitale Revolution

source: человек
de: Mann

source: эволюция
de: Evolution

source: экзопланеты
de: Exoplanete

source: эко
de: Öko

source: энергетика
de: Energetik

source: ядерная реакция
de: Kernreaktion

source: язык
de: Sprache

source: 15x4 — это некоммерческие мероприятия в 15 городах Европы и СНГ
uk: 15x4 — це некомерційні заходи у 15 містах Європи та СНД

source: Мест для регистрации
uk: Місць для реєстрації

source: Общество
uk: Суспільство

source: Предыдущая встреча
uk: Попередня зустріч

source: связь со СМИ
uk: Зв'язок зі ЗМІ
